Repository: tomdiz-epicorebiosystems/test_ch_ios_github_actions
Catalog: Localizable.xcstrings
Source language: en
Languages: es, ja

source: However, don’t exceed **6 cups per hour** (1.5L or 48oz) of water intake. This can dilute your body’s sodium balance.
es: Sin embargo, no exceda las **6 tazas por hora** (1,5 litros o 48 onzas) de ingesta de agua. Esto puede diluir el equilibrio de sodio de su cuerpo.
ja: ただし、水分摂取量は **1 時間あたり 6 カップ** (1.5L または 48 オンス) を超えないようにしてください。これにより、体のナトリウムバランスが薄れる可能性があります。

source: HYDRATED
es: HIDRATADO
ja: 水分補給

source: HYDRATION GUIDES
es: GUÍAS DE HIDRATACIÓN
ja: 水分補給ガイド

source: HYDRATION GUIDES >
es: GUÍAS DE HIDRATACIÓN >
ja: 水分補給ガイド >

source: I agree to Epicore Biosystems’
es: Acepto que Epicore Biosystems
ja: Epicore Biosystem の内容に同意します

source: I’ll skip Onboarding
es: Me saltaré Onboarding
ja: オンボーディングをスキップする

source: I’VE ATTACHED THE MODULE
es: HE ADJUNTADO EL MÓDULO
ja: モジュールを添付しました

source: ICES-003 Class B Notice—Avis NMB-003, Class B This Class B digital apparatus complies with Canadian ICES-003.
es: Aviso ICES-003 Clase B: Avis NMB-003, Clase B Este aparato digital Clase B cumple con la norma canadiense ICES-003.
ja: ICES-003 クラス B 通知 - Avis NMB-003、クラス B このクラス B デジタル機器は、カナダの ICES-003 に準拠しています。

source: If washing the Armband, be sure to detach module first and set aside for next use.
es: Si lava el brazalete, asegúrese de desmontar primero el módulo y dejarlo a un lado para su próximo uso.
ja: アームバンドを洗濯する場合は、必ず最初にモジュールを取り外し、次の使用のために脇に置いてください。

source: If you are on a unrestricted diet, some of your sodium deficit will be replenished through your food intake.
es: Si sigue una dieta sin restricciones, parte de su déficit de sodio se repondrá a través de la ingesta de alimentos.
ja: 制限のない食事をしている場合は、不足しているナトリウムの一部は食事から補給されます

source: If you check your email another way:
es: Si revisas tu correo electrónico de otra manera:
ja: 別の方法でメールをチェックする場合:

source: If you use the **iPhone Mail App** on this phone, you can tap the button below:
es: Si utilizas **iPhone Mail App** en este teléfono, puedes pulsar el botón de abajo:
ja: この電話で iPhone メール アプリを使用している場合は、下のボタンをタップできます。

source: If your module comes with a cover, wrap it around your arm over the patch.
es: Si su módulo viene con una funda, póngasela alrededor del brazo por encima del parche.
ja: モジュールにカバーが付属している場合は、パッチの上から腕に巻いてください。

source: If your module is unresponsive when tested:
es: Si su módulo no responde cuando se prueba:
ja: テスト時にモジュールが応答しない場合:

source: In order to satisfy the FCC/ISED RF exposure limit for transmitting devices, a separation distance of 20cm (7.8 inches) or more should be maintained while operating the Connected Hydration. To ensure compliance, operations at closer than this distance are not recommended. This minimum safe distance is required between personnel and this antenna of this device.
es: Para cumplir con el límite de exposición a RF de la FCC/ISED para dispositivos transmisores, se debe mantener una distancia de separación de 20 cm (7,8 pulgadas) o más mientras se utiliza la hidratación conectada. Para garantizar el cumplimiento, no se recomiendan operaciones a menos de esta distancia. Esta distancia mínima de seguridad es requerida entre el personal y la antena de este dispositivo.
ja: 送信デバイスの FCC/ISED RF 暴露制限を満たすには、Connected Hydration の動作中は 20cm (7.8 インチ) 以上の分離距離を維持する必要があります。コンプライアンスを確保するために、この距離より近い距離での操作は推奨されません。この最小安全距離は、人員とこのパッチ背面から保護フィルム（上下2枚）を剥がします。

source: In the app, check that all data has synced.
es: En la aplicación, comprueba que todos los datos se han sincronizado.
ja: アプリで、すべてのデータが同期されていることを確認します。

source: Include Passive Water Loss
es: Incluir la pérdida pasiva de agua
ja: 受動的水分損失を含む

source: INITIAL SET UP
es: CONFIGURACIÓN INICIAL
ja: 初期設定

source: INSIGHTS
es: PERSPECTIVAS
ja: 分析

source: INSTRUCTIONS
es: INSTRUCCIONES
ja: 説明書

source: Instructions will always be available later from the Info Menu of this app.
es: Las instrucciones siempre estarán disponibles más adelante en el menú Información de esta aplicación.
ja: 手順は、後でこのアプリの情報メニューからいつでも利用できます。

source: intake
es: consumo
ja: 摂取

source: Intake
es: Entrada
ja: 摂取

source: INTAKE
es: CONSUMO
ja: 記録方法

source: Intake & Loss History
es: Historial de admisiones y pérdidas
ja: 摂取量と減量の履歴

source: Intense
es: Intenso
ja: 激しい

source: INTENSE
es: INTENSO
ja: 激しい

source: INTERNET CONNECTION
es: CONEXIÓN A INTERNET
ja: インターネット 接続

source: Invalid email address, please re-enter.
es: Dirección de correo electrónico no válida, vuelva a ingresarla.
ja: メールアドレスが無効です。再入力してください。

source: Le présent appareil est conforme aux CNR d’Industrie Canada applicables aux appareils radio exempts de licence. L’exploitation est autorisée aux deux conditions suivantes: (1) l’appareil ne doit pas produire de brouillage, et (2) l’utilisateur de l’appareil doit accepter tout brouillage radioélectrique subi, même si le brouillage est susceptible d’en compromettre le fonctionnement.
es: Le presente aparato est conforme aux CNR d'Industrie Canada aplicable aux aparatos radio exentos de licencia. La explotación está autorizada con dos condiciones siguientes: (1) el aparato ne doit pas produire de brouillage, et (2) el usuario del aparato debe aceptar todo brouillage radioeléctrico subi, incluso si el brouillage es susceptible de en comprometer el funcionamiento.
ja: Le présent appareil est conforme aux CNR d’Industrie Canada は、aux appareils radios delicence に適用されます。 L'exploitation est autorisée aux deux条件 suivantes: (1) l'appareil ne doit pas produire de brouillage, et (2) l'utilisateur de l'appareil doit accepter tout brouillage radioélectrique subi, même si le brouillage est敏感なd'en機能の妥協。

source: Le présent émetteur radio (Connected Hydration) a été approuvé par Industrie Canada pour fonctionner avec les types d’antenne énumérés ci-dessous et ayant un gain admissible maximal et l’impédance requise pour chaque type d’antenne. Les types d’antenne non inclus dans cette liste, ou dont le gain est supérieur au gain maximal indiqué, sont strictement interdits pour l’exploitation de l’émetteur.
es: El actual emisor de radio (Hidratación conectada) está aprobado por Industrie Canada para funcionar con los tipos de antena enumerados y permite una ganancia máxima admisible y la impedancia requerida para cada tipo de antena. Los tipos de antena no están incluidos en esta lista, o no son superiores a la ganancia máxima indicada, son estrictas interdicciones para la explotación del emisor.
ja: Le présent émetteur radio (Connected Hydration) は、Industrie Canada によって、fonctionner avec les Types d’antenne énumérés ci-dessous et ayant un Gain admissible maximal et l’impédance requise pour Chaque type d’antenne を承認しています。リストの種類を含めず、最大限の利益を得るために最高の利益を得る必要はありません。搾取の制限は厳禁です。

source: Legal & Regulatory
es: Legal y Reglamentación
ja: 法律と規制

source: LEGAL & REGULATORY
es: LEGAL Y REGULATORIO
ja: 法律と規制

source: Legal Notices
es: Avisos legales
ja: 法的通知

source: License
es: Licencia
ja: ライセンス

source: LICENSE
es: LICENCIA
ja: ライセンス

source: Light
es: Luz
ja: 低

source: LIGHT
es: LUZ
ja: 低

source: Link / Verification Code Not Working:
es: Enlace / Código de verificación no funciona:
ja: リンク/検証コードが機能しない:

source: Locate the label on the back of your module and tap the button below to **scan** the QR code
es: Localice la etiqueta en la parte posterior de su módulo y pulse el botón de abajo para **escanear** el código QR
ja: モジュール裏面のラベルを探し、下のボタンをタップしてQRコードをスキャンしてください。

source: Locate the serial number on the back of your module and enter it below.
es: Localice el número de serie en la parte posterior de su módulo e ingréselo a continuación.
ja: モジュールの背面にあるシリアル番号を見つけて、下に入力します。

source: LOG IN
es: INICIAR SESIÓN
ja: ログイン

source: LOGOUT
es: CERRAR SESIÓN
ja: ログアウト

source: Long-press item for partial amounts.
es: Mantenga presionado el elemento para obtener cantidades parciales.
ja: 長押しで分量を変更できます。

source: Long-press power button. Module will flash orange and turn off.
es: Mantenga pulsado el botón de encendido. El módulo parpadeará en naranja y se apagará.
ja: 電源ボタンを長押しする。モジュールがオレンジ色に点滅し、電源が切れます。

source: Loss
es: Pérdida
ja: 損失

source: low
es: bajo
ja: 低い

source: LOW
es: BAJA
ja: 低い

source: Make sure to rehydrate throughout the day through frequent water intake. Despite a lower concentration of sodium, your moderate sweat rate may result in more sodium loss than you think, especially on more intense or hotter days. Consider electrolyte supplementation if you start to feel particularly drained.
es: Asegúrese de rehidratarse a lo largo del día mediante la ingesta frecuente de agua. A pesar de su menor concentración de sodio, su moderada tasa de sudoración puede provocar una pérdida de sodio mayor de lo que cree, especialmente en los días más intensos o calurosos. Considera la posibilidad de tomar suplementos de electrolitos si empiezas a sentirte especialmente agotado.
ja: こまめな水分補給を心がけましょう。ナトリウム濃度が低いにもかかわらず、適度な発汗量があるため、特に激しい運動や暑い日には、思っている以上にナトリウムが失われる可能性がある。特に体力の消耗を感じ始めたら、電解質の補給を検討しよう。

source: Male
es: Hombre
ja: 男性

source: MEASUREMENT UNIT
es: UNIDAD DE MEDIDA
ja: 単位表記

source: MEDIUM
es: MEDIO
ja: 中くらい

source: MENU
es: MENÚ
ja: メニュー

source: METRIC
es: MÉTRICO
ja: メトリック表記

source: min
es: mín.
ja: 分

source: Model
es: Modelo
ja: モデル

source: moderate
es: moderado
ja: 中

source: Moderate
es: Moderado
ja: 中

source: MODERATE
es: MODERADO
ja: 中

source: MODULE
es: MÓDULO
ja: デバイス

source: MODULE ATTACHMENT
es: FIJACIÓN DEL MÓDULO
ja: モジュールアタッチメント

source: MODULE ATTACHMENT >
es: FIJACIÓN DEL MÓDULO >
ja: モジュールアタッチメント >

source: MODULE ATTACHMENT: ARMBAND
es: MÓDULO DE FIJACIÓN: ARMBAND
ja: モジュールアタッチメント アーマンバンド

source: MODULE ATTACHMENT: PATCH
es: MÓDULO ADJUNTO: PATCH
ja: モジュール・アタッチメント パッチ

source: Module Notification Types
es: Tipos de notificación de módulos
ja: モジュール通知の種類

source: MODULE PAIRING
es: EMPAREJAMIENTO DE MÓDULOS
ja: モジュールとアプリのペアリング

source: MODULE PAIRING >
es: EMPAREJAMIENTO DE MÓDULOS >
ja: モジュールとアプリのペアリング >

source: Module Sync
es: Sincronización del módulo
ja: モジュールの同期

source: MONTH
es: MES
ja: 月

source: More Insights will be availble once there is an Internet connection.
es: Dispondremos de más información cuando haya conexión a Internet.
ja: インターネットに接続すると、さらに多くのインサイトが利用できるようになります。

source: More Troubleshooting Steps
es: Más pasos para solucionar problemas
ja: その他のトラブルシューティング手順

source: Muscle control
es: control muscular
ja: 筋肉のコントロール

source: MY MODULE IS ON
es: MI MÓDULO ESTÁ ENCENDIDO
ja: 私のモジュールはオンになっている

source: NAME (OPTIONAL)
es: NOMBRE: (OPCIONAL)
ja: 名前 (オプション)

source: Nerve function
es: función nerviosa
ja: 神経機能

source: Next, enter your email address:
es: A continuación, introduzca su dirección de correo electrónico:
ja: 次に、Eメールアドレスを入力します：

source: Next, we’ll confirm key information and have you pair your module to your phone.
es: A continuación, confirmaremos la información clave y te pediremos que vincules el módulo al teléfono.
ja: 次に、重要な情報を確認し、モジュールと携帯電話をペアリングします。

source: NEXT: ATTACH MODULE
es: SIGUIENTE ADJUNTAR MÓDULO
ja: 次へ アタッチ・モデル

source: NEXT: OVERVIEW
es: SIGUIENTE: RESUMEN
ja: 次へ: 概要

source: NEXT: PAIR MODULE
es: SIGUIENTE: MÓDULO DE PAR
ja: 次へ: ペアモジュール

source: NEXT: PERSONALIZE
es: SIGUIENTE: PERSONALIZAR
ja: 次へ: パーソナライズ

source: No Internet
es: Sin internet
ja: インターネットがない

source: Not able to pair, please make sure the module is powered on and then try again. Go back to previous page for instruction.
es: No se puede realizar el emparejamiento. Asegúrese de que el módulo esté encendido y vuelva a intentarlo. Regrese a la página anterior para obtener instrucciones.
ja: ペアリングできません。モジュールの電源が入っていることを確認してから、もう一度試してください。前のページに戻って手順を確認してください。

source: Note: Always consult with your physician for any dietary restrictions or medical concerns.
es: Nota: Consulte siempre con su médico cualquier restricción dietética o problema médico.
ja: 注意: 食事制限や健康上の懸念については、必ず医師にご相談ください。

source: Note: This equipment has been tested and found to comply with the limits for a Class B digital device, pursuant to Part 15 of the FCC Rules. These limits are designed to provide reasonable protection against harmful interference in a residential installation. This equipment generates, uses, and can radiate radio frequency energy and, if not installed and used in accordance with the instructions, may cause harmful interference to radio communications. However, there is no guarantee that interference will not occur in a particular installation. If this equipment does cause harmful interference to radio or television reception, which can be determined by turning the equipment off and on, the user is encouraged to try to correct the interference by one or more of the following measures:
es: Nota: Este equipo ha sido probado y cumple con los límites para un dispositivo digital Clase B, de conformidad con la Parte 15 de las reglas de la FCC. Estos límites están diseñados para proporcionar una protección razonable contra interferencias dañinas en una instalación residencial. Este equipo genera, usa y puede irradiar energía de radiofrecuencia y, si no se instala y usa de acuerdo con las instrucciones, puede causar interferencias dañinas en las comunicaciones por radio. Sin embargo, no hay garantía de que no se produzcan interferencias en una instalación en particular. Si este equipo causa interferencias dañinas en la recepción de radio o televisión, lo cual se puede determinar encendiendo y apagando el equipo, se recomienda al usuario que intente corregir la interferencia mediante una o más de las siguientes medidas:
ja: 注: この機器はテストされ、FCC 規則のパート 15 に従ってクラス B デジタル デバイスの制限に準拠していることが確認されています。これらの制限は、住宅設備における有害な干渉に対する合理的な保護を提供するように設計されています。この装置は無線周波数エネルギーを生成、使用、および放射する可能性があるため、指示に従って設置および使用しない場合、無線通信に有害な干渉を引き起こす可能性があります。ただし、特定の設置環境で干渉が発生しないという保証はありません。この装置がラジオまたはテレビの受信に有害な干渉を引き起こす場合 (装置の電源をオフにしてからオンにすることで判断できます)、ユーザーは次の 1 つまたは複数の手段で干渉を修正することをお勧めします。

source: occupational hygienists / medical staff (for safety)
es: higienistas profesionales / personal médico (para la seguridad)
ja: の産業衛生士・メディカルスタッフと共有します

source: OK
es: DE ACUERDO

source: Once your phone connects to the internet, any data synced to your phone will update to the cloud. **In the meantime, you can try the following:** • Disable airplane mode, if enabled • Enable wifi and / or mobile data, if disabled • Wait until you are in wifi or mobile data range • Server may be temporarily down, check again in a few hours
es: Una vez que tu teléfono se conecte a Internet, cualquier dato sincronizado con tu teléfono se actualizará en la nube. **Mientras tanto, puedes probar lo siguiente:** - Desactivar el modo avión, si está activado - Activa el wifi y/o los datos móviles, si están desactivados - Espere hasta que esté en el rango de wifi o datos móviles - El servidor puede estar temporalmente fuera de servicio, compruébalo de nuevo en unas horas.
ja: 携帯電話がインターネットに接続した後、データがクラウドにアップロードされます。 **それまでの間、以下のことをお試しください：** • 機内モードが有効になっている場合は、無効にして下さい • WiFiまたはモバイルデータを有効にして下さい • WiFiまたはモバイルデータの通信範囲内になるまでお待ち下さい • サーバーが一時的にダウンしている可能性がありますので、数時間後にもう一度お試し下さい

source: ONE BIG MAC
es: UNA GRAN MAC
ja: ビッグマック 1 つ

source: One bottle equals 500ml by default. Change this at any time in the Settings tab.
es: Por defecto, una botella equivale a 500 ml. Cámbialo en cualquier momento en la pestaña Configuración.
ja: デフォルトでは1本＝500mlです。設定タブでいつでも変更できます。

source: or enter code manually:
es: o introduzca el código manualmente:
ja: または手動でコードを入力します：

source: Orbitron is a font face created by the League of Moveable Type. Licensed under the Open Font License v1.1.
es: Orbitron es una fuente creada por League of Moveable Type. Licenciado bajo Open Font License v1.1.
ja: Orbitron は、League of Movable Type によって作成されたフォントフェイスです。 Open Font License v1.1 に基づいてライセンスされています。

source: Oswald is a font face created by Vernon Adams. Licensed under the Open Font License.
es: Oswald es una fuente creada por Vernon Adams. Licenciado bajo la licencia Open Font.
ja: Oswald は、Vernon Adams によって作成されたフォントフェイスです。オープン フォント ライセンスに基づいてライセンスされています。

source: OVERVIEW
es: DESCRIPCIÓN GENERAL
ja: 概要

source: PAIR MODULE
es: MÓDULO DE PAR
ja: ペアモジュール

source: PAIR TO NEW MODULE
es: PAR AL NUEVO MÓDULO
ja: 新しいモジュールをペアリングする

source: PAIRED
es: EMPAREJADO
ja: 接続中

source: PAIRING...
es: EMPAREJAMIENTO...
ja: ペアリング中...

source: Passive Loss Settings
es: Ajustes de pérdidas pasivas
ja: パッシブ損失設定

source: PATCH APPLICATION
es: APLICACIÓN DEL PARCHE
ja: パッチの貼り方

source: PATCH APPLICATION >
es: APLICACIÓN DEL PARCHE >
ja: パッチの貼り方 >

source: PERSONALIZE
es: PERSONALIZAR
ja: パーソナライズ

source: PHYSIOLOGY INFORMATION
es: INFORMACIÓN DE FISIOLOGÍA
ja: 基本情報

source: PICK METHOD:
es: MÉTODO DE SELECCIÓN:
ja: ピック方法:

source: Please check your network and try again!
es: ¡Compruebe su red e inténtelo de nuevo!
ja: ネットワークを確認して、もう一度お試しください。

source: Please comfirm that the information is correct:
es: Por favor, confirme que la información es correcta:
ja: 情報が正しいことをご確認ください：

source: Please confirm that this is the job site at which you are based:
es: Por favor, confirme que este es el lugar de trabajo en el que se encuentra:
ja: このサイトがあなたの拠点であることを確認してください：

source: Please confirm that your site information is still current:
es: Por favor, confirme que la información de su sitio sigue siendo actual:
ja: サイト情報が最新であることをご確認ください：

source: Please don’t exceed 48oz (1.5L) per hour of water intake.
es: Por favor, no exceda los 48oz (1,5L) por hora de ingesta de agua.
ja: 1時間当たりの水分摂取量は48オンス（1.5L）を超えないようにしてください

source: Please don’t exceed 1500ml (1.5L) per hour of water intake.
es: Por favor, no exceda los 1500ml (1,5L) por hora de ingesta de agua.
ja: 1時間あたりの水分摂取量は1500ml（1.5L）を超えないようにしてください。

source: Please turn on your iPhone's bluetooth.
es: Enciende el bluetooth de tu iPhone.
ja: iPhoneのBluetoothをオンにしてください。

source: Please verify that your physiology information is correct.
es: Compruebe que sus datos fisiológicos son correctos.
ja: 生理情報が正しいことを確認してください。

source: Powering On
es: Encendido
ja: 電源オン

source: Press module firmly onto flat part of the upper arm (about 2 finger width from elbow).
es: Presione el módulo firmemente sobre la parte plana de la parte superior del brazo (aproximadamente a 2 dedos del ancho del codo).
ja: モジュールを上腕の平らな部分 (肘から指 2 本分の幅) にしっかりと貼り付けます。

source: Press the power button on the module.
es: Presione el botón de encendido en el módulo.
ja: 電源ボタンを押してください

source: PREVIEW
es: AVANCE
ja: プレビュー

source: PRIVACY
es: PRIVACIDAD
ja: プライバシー

source: Privacy Policy
es: política de privacidad
ja: プライバシーポリシー

source: Production
es: Producción
ja: 生産

source: RADIATION HAZARD
es: PELIGRO DE RADIACIÓN
ja: 放射線の危険性

source: Rate of sodium loss is determined from your sweat measurements. Typically your sweat shows: %@
es: La tasa de pérdida de sodio se determina a partir de las mediciones de su sudor . Típicamente su sudor muestra: %@
ja: ナトリウム損失率は汗の測定値から判断されます。通常、汗には次の値が表示されます: %@

source: recommended
es: recomendado
ja: 推奨

source: REFERENCE
es: REFERENCIA
ja: サポート情報

source: Reference:
es: Referencia:
ja: 参照:

source: REGULATORY CERTIFICATION
es: CERTIFICACIÓN REGULATORIA
ja: 規制認証

source: Remove both top and bottom liners from device.
es: Retire los revestimientos superior e inferior del dispositivo.
ja: パッチ背面から保護フィルム（上下2枚）を剥がします。

source: Replace module battery soon.
es: Reemplace la batería del módulo pronto.
ja: すぐにモジュールバッテリーを交換してください。

source: Request a new email, containing a new verification link / code:
es: Solicitar un nuevo correo electrónico, que contiene un nuevo enlace de verificación / código:
ja: 新しい確認リンク・コードを電子メールでもらう。

source: RESEND EMAIL
es: REENVIAR EMAIL
ja: メールを再送

source: RF Signal Strength
es: Intensidad de la señal de RF
ja: RF信号強度

source: Roboto is a font face created by Christian Robertson. Licensed under Apache License, v2.
es: Roboto es una fuente creada por Christian Robertson. Licenciado bajo Licencia Apache, v2.
ja: Roboto は、Christian Robertson によって作成されたフォントフェイスです。 Apache License v2 に基づいてライセンスされています。

source: SCAN ENTERPRISE CODE
es: ESCANEAR CÓDIGO EMPRESARIAL
ja: エンタープライズコードをスキャン

source: SCAN ITEM
es: ESCANEAR ARTÍCULO
ja: スキャンアイテム

source: SCAN MODULE QR CODE
es: MÓDULO DE ESCANEO DE CÓDIGO QR
ja: スキャンモジュールQRコード

source: SCAN QR CODE %@
es: ESCANEAR CÓDIGO QR %@
ja: QR コード %@ をスキャンしてください

source: Scan QR Code Instead
es: Escanee el código QR en su lugar
ja: 代わりに QR コードをスキャンしてください

source: Scan the QR code on the back of the module.
es: Escanee el código QR en la parte posterior del módulo.
ja: モジュール背面のQRコードをスキャンしてください。

source: Search ...
es: Buscar ...
ja: 検索 ...

source: Seconds
es: Segundos
ja: 秒

source: SEEK MEDICAL AID
es: BUSCAR AYUDA MÉDICA
ja: 医師へご相談ください

source: SELECT AN ICON
es: SELECCIONA UN ICONO
ja: アイコンを選択してください

source: Select Item From List
es: Seleccionar artículo de la lista
ja: リストから項目を選択

source: SELECT ITEM(S)
es: SELECCIONAR ARTICULOS)
ja: 項目を選択してください

source: Sensor Information
es: Información del sensor
ja: モジュール情報

source: SENSOR INFORMATION
es: INFORMACIÓN DEL SENSOR
ja: モジュール情報

source: Sensor Status
es: Estado del sensor
ja: モジュールとの接続状態

source: Sensor Waveform:
es: Forma de onda del sensor:
ja: センサー波形:

source: Serial Number
es: Número de serie
ja: シリアルナンバー

source: Serial Number:
es: Número de serie:
ja: シリアルナンバー:

source: Server:
es: Servidor:
ja: サーバ：

source: Session Started: %@
es: Sesión iniciada: %@
ja: セッションが開始されました: %@

source: Set up your secure login
es: Configure su inicio de sesión seguro
ja: セキュアログインの設定

source: Settings
es: Ajustes
ja: 設定

source: SETTINGS
es: AJUSTES
ja: 設定

source: Setup Completed
es: Configuración completada
ja: セットアップが完了しました

source: Sex:
es: Sexo:
ja: 性別:

source: Share anonymous data with
es: Compartir datos anónimos con
ja: 職場安全のため、匿名化されたデータを

source: Share anonymous data with Epicore Biosystems
es: Compartir datos anónimos con Epicore Biosystems
ja: 匿名化されたデータをEpicore Biosystemsと共有します

source: SHIFT DEFICIT
es: DÉFICIT DE TURNO
ja: シフト不足

source: Short vibration alerts you to drink a bottle of water.
es: Una breve vibración te avisa para que bebas una botella de agua.
ja: 短い振動で水を飲むことを知らせる。

source: Site
es: Sitio
ja: サイト

source: Site ID
es: Identificación del sitio
ja: サイトID

source: Skin Temp
es: Temperatura de la piel
ja: 皮膚温度

source: SKIN TEMP
es: TEMPERATURA DE LA PIEL
ja: 皮膚温度

source: Skin-Side Temp
es: Temperatura de la piel
ja: 皮膚温度

source: Skip Overview
es: Saltar Vista general
ja: スキップ概要

source: Slide strap around your bicep, pull strap to tighten, then secure it in place using the hook and loop.
es: Desliza la correa alrededor del bíceps, tira de ella para apretarla y fíjala en su sitio con el gancho y el bucle.
ja: ストラップを上腕二頭筋に回し、ストラップを引っ張って締め、面ファスナーで固定する。

source: SMART PHONE
es: TELÉFONO SMART
ja: スマートフォン

source: Smooth outside “skirt” material firmly onto skin.
es: Alise el material exterior del «faldón» firmemente sobre la piel.
ja: 外側の 「スカート 」素材をしっかりと肌になじませる。

source: Sodium
es: Sodio
ja: ナトリウム

source: SODIUM
es: SODIO
ja: ナトリウム

source: SODIUM (%@)
es: SODIO (%@)
ja: ナトリウム (%@)

source: SODIUM CONCENTRATION
es: CONCENTRACIÓN DE SODIO
ja: ナトリウム損失量

source: SODIUM CONSUMED
es: SODIO CONSUMIDO
ja: ナトリウム消費量

source: SODIUM CONTENT
es: CONTENIDO DE SODIO
ja: ナトリウム含有量

source: SODIUM EQUIVALENTS
es: EQUIVALENTES DE SODIO
ja: 塩分量

source: SODIUM EQUIVALENTS >
es: EQUIVALENTES DE SODIO >
ja: 塩分量 >

source: SODIUM LOSS
es: PÉRDIDA DE SODIO
ja: ナトリウムの損失

source: Staging
es: Puesta en escena
ja: 演出

source: STATS:
es: ESTADÍSTICAS:
ja: 統計：

source: STATUS:
es: ESTADO:
ja: 状態：

source: STEP 1:
es: PASO 1:
ja: ステップ 1:

source: STEP 2:
es: PASO 2:
ja: ステップ 2:

source: STEP 3:
es: PASO 3:
ja: ステップ 3:

source: Stroke
es: Ataque
ja: 脳卒中

source: SUBMIT
es: ENTREGAR
ja: 提出する

source: SUGGESTED INTAKE
es: INGESTA SUGERIDA
ja: 必要摂取量

source: SUMMARY
es: RESUMEN
ja: まとめ

source: Support
es: Apoyo
ja: お問い合わせ

source: SUPPORT
es: APOYO
ja: お問い合わせ

source: SUPPORT >
es: SOPORTE >
ja: お問い合わせ >

source: support@epicorebiosystems.com
es: soporte@epicorebiosystems.com
